/* Error message */
"Could not make the symbolic link, because the following error occurred: %d (%s)" = "Could not make the symbolic link, because the following error occurred: %1$d (%2$s)";

/* Localized title of the symbolic link plugin (for Leopard & earlier users) */
"Make Symbolic Link" = "Make Symbolic Link";

